<?php 

return[

"patient_mgmt"=>"التعامل مع المرضى",
"view_pat"=>"مشاهدة ملف",
"add"=>"يضيف",
"search"=>"البحث عن طريق الإسم",
"searchq"=>" البحث عن طريق البطاقة الشخصية",
"sno"=>"رقم S",
"fname"=>"الاسم الاول",
"lname"=>"الكنية",
"email"=>"البريد الإلكتروني",
"ins_no"=>"رقم التأمين",
"action"=>"عمل",
"pat_profile"=>"الملف الشخصي للمريض",
"fullname"=>"الاسم الكامل",
"email1"=>"البريد الإلكتروني",
"ins_no1"=>"رقم التأمين",
"ins_img"=>"صورة التأمين",
"ok"=>"موافق",
"view"=>"رأي",
"delete"=>"حذف",
"ays"=>"هل أنت متأكد أنك تريد حذف هذا المريض؟",
"can"=>"يلغي",
"yes"=>"نعم احذفها!",
"qid_no"=>"البطاقة الشخصية"
];



?>