<?php

return[
"profile"=>"الملف الشخصي",
"edit"=>"يحرر",
"pname"=>"اسم الصيدلية",
"fname"=>"الاسم الأول للصيدلي",
"lname"=>"الاسم الأخير للصيدلي",
"add"=>"عنوان الصيدلي",
"email"=>"البريد الإلكتروني",
"password"=>"كلمة المرور",
"reg_no"=>"رقم التسجيل",
"lic_img"=>"صورة التسجيل",
"ok"=>"موافق",
"change_pass"=>"غير كلمة السر",
"save_changes"=>"حفظ التغييرات",
"upload"=>"تحميل",
"new_pass"=>"كلمة السر الجديدة",
"conf_new"=>"تأكيد كلمة المرور الجديدة",
"close"=>"قريب",
"save_pass"=>"حفظ كلمة المرور",
"map"=>"معاينة الخريطة"
];





?>