<?php 

return[
"pres_mgmt"=>"إدارة الوصفات الطبية",
"phy_name"=>"اسم الطبيب",
"pat_name"=>"اسم المريض",
"del_add"=>"عنوان التسليم",
"sno"=>"S.",
"med_name"=>"اسم الطب",
"req_qty"=>"الكمية المطلوبة",
"avl"=>"التوفر",
"qty"=>"الكمية من الطب",
"ins_avl"=>"

توافر التأمين",
"ins_per"=>"تأمين ٪",
"unitcost"=>"تكلفة الوحدة",
"fincost"=>"التكلفة النهائية",
"ship_charges"=>"رسوم الشحن",
"tot_charges"=>"الكلفة الاجماليه",
"notes"=>"ملحوظات",
"add_notes"=>"أضف ملاحظات",
"enter_notes"=>"أدخل الملاحظات",
"send_quot"=>"إرسال الاقتباس",
];
?>