<?php 

return[

"pres_mgmt"=>"إدارة الوصفات الطبية",
"view_pres"=>"مشاهدة الوصفة الطبية",
"add"=>"يضيف",
"sno"=>"رقم S",
"fname"=>"الاسم الاول",
"lname"=>"الكنية",
"notes"=>"ملحوظات",
"action"=>"عمل",
"pat_profile"=>"الملف الشخصي للمريض",
"phy_name"=>"اسم الطبيب",
"pat_name"=>"اسم المريض",
"ser_no"=>"رقم سري",
"name_med"=>"اسم الدواء",
"qty"=>"كمية",
"view1"=>"رأي",
"delete1"=>"حذف",
"phy_notes"=>"ملاحظات الطبيب",
"pham_notes"=>"ملاحظات الصيدلي",
"ent_notes"=>"أدخل الملاحظات",
"ays"=>"هل أنت متأكد أنك تريد حذف هذه الوصفة الطبية",
"yes"=>"نعم احذفها!",
"can"=>"يلغي"
];


?>