<?php 

return[

"dashboard"=>"لوحة القيادة",
"pres_mgmt"=>"إدارة الوصفات الطبية",
"pat_mgmt"=>"التعامل مع المرضى",
"pharm_mgmt"=>"صيدلية-خريطة",
"app_status"=>"حالة القبول",
"phy_mgmt"=>"إدارة الطبيب",
"ent_search"=>"أدخل موقع البحث",
"profile"=>"الملف الشخصي",
"admin"=>"مدير",
"signout"=>"خروج",
"phy_profile"=>"الملف الشخصي للطبيب",
"lic_no"=>"رقم الرخصة",
"lic_file"=>"ملف الترخيص" ,
"aysp"=>"هل أنت متأكد أنك تريد حذف هذا الطبيب؟",
"pham_profile"=>"ملف تعريف الصيدلي",
"pham_name"=>"اسم الصيدلي",
"pham_email"=>"ايميل الصيدلي",
"pham_reg"=>"رقم تسجيل الصيدلي",
"reg_img"=>"صورة التسجيل",
"ayspp"=>"هل أنت متأكد أنك تريد حذف هذا الصيدلي؟",
"admin_login"=>"دخول المشرف",
];


?>